/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "AppleScript version 1.0, Copyright (c) 2008 Google Inc.";
NSHumanReadableCopyright = "Copyright (c) 2008 Google Inc.";
